/* 
  Localizable.strings
  Pods

  Created by Raghavendra Panth R on 23/05/19.
  
*/


"app.haslocked" = "%@ був заблокований";
"app.authenticate.authenticate" = "Натисніть в будь-якому місці для перевірки автентичності";
"app.authenticate.setup" = "Настройка %@ ID в налаштуваннях iPhone, щоб використовувати ";
"app.settings" = "Параметри";


"controller.lockAfter" = "Після виходу з програми, як довго, поки сенсорний ID/ Passscode потрібно для відкриття?";

"controller.immedietly" = "Відразу";
"controller.after" = "після";
"controller.minute" = "хвилину";
"controller.minutes" = "хвилин";
"controller.hour" = "годину";
